# Создайте контейнер для REST API сервера любого вашего проекта из курса
# по Django (например, CRUD: Склады и запасы).
# ВАЖНО: поменяйте БД с postgresql на sqlite3. Чтобы ваш контейнер мог
# работать без зависимости от postgres (с этим мы разберемся на следующем занятии).
# Проверьте конфигурацию Django на использование переменных окружения (environment).
# Приложите в репозиторий Dockerfile и файлы приложения.
# В README.md описать типовые команды для запуска контейнера
# c backend-сервером.

